# Bot Text
start_order="Начать заказывать"
my_profile="Мой профиль"
my_orders="Мои заказы"
lang="Язык"
about_us="О нас"
comment="Оставить комментарий"

about_us = "О нас"

lang_ru="🇷🇺 Русский"

back = "🔙 назад"

choose_lang="Выберите язык:"

comment_text = "Вы можете оставить свои мысли о нашем боте, который нам очень поможет в улучшении системы."

comment_thanks = "✅ Ваш комментарий отправлен на рассмотрение, спасибо Вам."

edit_name="Изменение имени и фамилии"
edit_address="Изменить адрес"
edit_phone="Изменить номера телефонов"

edit_profile_text="Можете изменить свою личную информацию для вашего удобства во время оформления заказа."

your_fio="Ваш ФИ: "
your_address="Ваш адрес: "
your_phone="Ваш телефон: "

thank_edit_fio="Ваш ФИ изменен!"
thank_edit_address="Ваш адрес изменен!"
thank_edit_phone="Ваш номер телефон изменен!"

cart = "🛒 Корзина"

select_category="в Menu выберите нужные из перечисленных."

to_menu="⤴️ Вернуться в меню"

write_amount="Напишите, сколько вы хотите заказать"

thanks_for_order_product = "Заказ принят и отправлен на рассмотрение модераторам."

start_oformit_order="🧾 Начать оформление заказа"

cart_send="Используйте кнопки, прикрепленные к сообщению, для управления товарами в корзине."

oplata_order = "💵 Оплатить заказ"

nalichnie="💰 Наличные"