start_order="Огоз кардан"
my_profile="Профили ман"
my_orders="Фармоишҳои ман"
lang="Забон"
about_us="Дар бораи мо"
comment="Шарҳ гузоштан"

about_us = "Дар бораи мо"

lang_tj="🇹🇯 Тоҷикӣ"

back = "🔙 ба қафо"

choose_lang="Забонро интихеб кунед: "

comment_text = "Шумо метавонед фикру ақидаҳои худро дар бораи боти мо гузоред, ки ин ба мо дар такмил додани система кӯмаки зиёд мерасонад."

comment_thanks = "✅ Шарҳи шумо барои баррасӣ фиристода шуд, ташаккур."

edit_name="Тағйир додани ном"
edit_address="Тағйир додани суроға"
edit_phone="Тағйир додани раками телефон"

edit_profile_text = "Шумо метавонед маълумоти шахсии худро барои роҳати шумо ҳангоми ҳисобкунӣ тағир диҳед."

your_fio="Ному насаби шумо: "
your_address="Суроғаи шумо: "
your_phone="Рақами телефон: "

thank_edit_fio="Ном ва насаби шумо иваз карда шуд!"
thank_edit_address="Суроғаи шумо иваз карда шуд!"
thank_edit_phone="Рақами телефони шумо иваз карда шуд!"

cart = "🛒 Сабад"

select_category = "дар Меню, аз онҳое, ки ба шумо лозим аст, интихоб кунед."

to_menu="⤴️ Бозгашт ба саҳифаи меню"

write_amount="Нависед, ки чӣ қадар мехоҳед фармоиш диҳед"

thanks_for_order_product = "Фармоиш гирифта ва фиристода шуд ба баррасии модератор."

start_oformit_order="🧾 Оғози иҷрои фармоиши"

cart_send="Тугмаҳои ба пост замимашударо истифода баред, то махсулотро дар сабад идора кунед."

oplata_order = "💵 Пардохти фармоиш"

nalichnie="💰 Пули нақд"